export default {
    YUYAN:"俄罗斯",
    kefuName:'Онлайн-обслуживание клиентов',
    inputErrorTips:'Пожалуйста, введите информацию перед отправкой',
    send:'Отправить',
    selectImage:'Выберите изображение',
    uploadErrorImageTips:'Загруженный файл должен быть изображением и не может копировать локальные изображения и не может копировать несколько изображений одновременно',
    connectTips:'Соединительный',
    submitTips:'Заявка была успешно принята',
    loadingText:'Погрузка',
    inputPlaceholder:'Пожалуйста, введите содержание',
    errorTips:'Сбой отправки с неправильным параметром',

    allLoaded:"Все сообщения загружены",
    loadHistory:"История загрузок",
    offline:"автономный",
    offlineTips:"Здравствуйте, сейчас обслуживание клиентов не онлайн, пожалуйста, выберите контакт в наше рабочее время, спасибо!",
    dateTime:'Наше рабочее время',
   }
   